/* Bottom Left position option */
"Bottom Left" = "Bottom Left";

/* Bottom right position option */
"Bottom Right" = "Bottom Right";

/* Charcoal style option */
"Charcoal" = "kokogļu melns";

/* Default position option
   Default style option */

"Default" = "Noklusētais";

/* Flip checkbox label */
"Flip" = "Apmest";

/* Label for position picker */
"Position:" = "Atrašanās vieta:";

/* Shrink checkbox label */
"Shrink" = "Samazināt";

/* Label for bezel style picker */
"Style:" = "Stils:";

/* Top left position option */
"Top Left" = "Top Left";

/* Top right position option */
"Top Right" = "Top Right";